/* Localized versions of Info.plist keys */

CFBundleName = "String processing…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "String processing… version 1.2, Copyright 2016 Carte Blanche Conseil.";